[SetupWizard]

Install 			= 安裝華碩無線網路卡應用程式與驅動程式
Install_ToolTip			= 按一下此處以開啟安裝程式
Uninstall			= 解除安裝華碩無線網路卡應用程式和驅動程式
Uninstall_ToolTip 		= 按一下此處以解除安裝無線網路卡的應用程式和驅動程式
Manual_Read_Install		= 閱讀/安裝使用者手冊
Manual_Read_Install_ToolTip	= 按一下此處以閱讀或安裝使用手冊
Explore_CD			= 瀏覽光碟內容
Explore_CD_ToolTip		= 按一下此處以開啟檔案總管瀏覽光碟片內容
Browse_WebSite			= 瀏覽華碩網站
Browse_WebSite_ToolTip		= 按一下此處以開啟瀏覽器瀏覽華碩網站
Install_Langauge		= 安裝語言系統 : 
Exit				= 退出      
Read_QSG			= 閱讀無線網路卡快速安裝指南
Read_QSG_ToolTip		= 按一下此處以觀看無線網路卡快速安裝指南
Read_UserManual			= 閱讀無線網路卡使用手冊
Read_UserManual_ToolTip		= 按一下此處以觀看無線網路卡使用手冊
Install_UserDoc			= 安裝使用者手冊
Install_UserDoc_ToolTip		= 按一下此處以安裝使用者手冊
Install_AdobeReader		= 安裝Adobe Reader 軟體
Install_AdobeReader_ToolTip	= 文件為 pdf 格式，瀏覽前必須安裝 Adobe Reader 軟體。
Download_AdobeReader		= 下載Adobe Reader
Download_AdobeReader_ToolTip	= 點擊"下載Adobe Reader" 連接至Adobe Reader官網, 可以進行下載更新軟體
Return				= 返回
Uninstall_notHaveDriver		= 您沒有安裝華碩無線網路卡應用程式/驅動程式，請檢查！

[Languages]

English				= English
Czech				= čeština
Greek				= Ελληνικά
Hungarian			= magyar
Polish				= polski
Portuguese			= português
Romanian			= română
Spanish				= español
Latvia				= latviešu
Lithuanian			= lietuvių
French				= français
German				= deutsch
Italian				= italiano
Russian				= русский
Traditional_Chinese		= 中文 (繁體)
Turkish			=Türkçe

